{
    "productId": "55697700",
    "productName": "Ekspres Saeco Xelsis SM7581/00 SREBRNY",
    "opinions": [
        {
            "opinionId": "7853797",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Posiadam ten ekspres od 2 tygodni. Przez mój dom przewija się wiele osób, wiele z nich jest smakoszami kawy. Wszyscy są zachwyceni smakiem i sposobem spieniania mleka.Ekspres Saeco, wygląda niezwykle designersko, nowocześnie, ale nie ulega wątpliwościom, że aby go mieć trzeba mieć dużą kuchnię. Ma spore gabaryty, więc wymaga szerokiego blatu. Ekspres plusuje niezwykle łatwą obsługą dotykową i doskonałością konstrukcji. Komunikaty są jasne i proste. Jest ogromny wybór kaw w Menu ekspresu, każdy wybierze coś dla siebie. Przyznam, ze przetestowaliśmy ze znajomymi już wszystkie. Mnie powala na kolana Caffe Ltte. Kolejny plus to oddzielny pojemnik na mleko. Przelewasz mleko do pojemnika, po zrobieniu kawy wkładasz go lodówki, więc nie ma opcji żeby się zepsuło.Mleko spieniane jest fantastycznie, powstaje delikatna puszysta pianka.Niewątpliwym plusem jest również samooczyszczająca para po spienieniu mleka.",
            "pros": [
                "czyszczenie",
                "fajny wygląd",
                "jakość wykonania",
                "łatwość obsługi",
                "spienianie mleka",
                "trwałość",
                "wygoda"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-04-18 07:58:10",
            "purchaseDate": null,
            "useful": 1,
            "useless": 1
        },
        {
            "opinionId": "7886151",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Ekspres Saeco SM7581/00 to mój ideał wśród ekspresów z którymi miałam do czynienia do tej pory. Idealnie zmielona kawa, cudowny smak, rozbudzenie o poranku o którym mogłam do tej pory tylko pomarzyć . Szeroki wybór napojów (aż 12!) zadowolił wszystkich moich gości, którzy odwiedzili mnie ostatnimi czasy- każdy znalazł coś dla siebie. Design urządzenia pasuje do wszystkich nowoczesnych kuchni a łatwość wyboru kaw i możliwość zapisania ich w kilku profilach to dodatkowe ułatwienie dla wszystkich zabieganych rodziców ( i nie tylko). Dla mnie zdecydowanie ten sprzęt to strzał w 10 !",
            "pros": [
                "12 różnych napojów",
                "design pasujący do wszystkich kuchni",
                "fajny wygląd",
                "filtr wody starczający aż na 5000 filiża",
                "funkcja czyszczenia układu mleka parą",
                "funkcja latteduo",
                "idealny smak",
                "łatwa obsługa",
                "łatwość obsługi",
                "możliwość wyboru temperatury",
                "możliwy wybór grubości zmielenia ziaren"
            ],
            "cons": [
                "dość głośny co może niektórym przeszkadz"
            ],
            "purchased": false,
            "publishDate": "2018-04-25 20:08:08",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "5189022",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Jestem bardzo zadowolona z ekspresu. Przede wszystkim, zastąpił również mój czajnik - bo gorącą wodę mam od razu, bez czekania, aż się zagotuje. Za jego pomocą, podgrzewam również mleko dla córeczki. No i oczywiście kawa - wyśmienita i na różne sposoby. Czuję się w domu, jak w ekskluzywnej restauracji. Dodaję syropu klonowego i cynamonu, czasem piję gorzką - do ciastka, czasami latte -  wszystko zależnie od nastroju. Świetną sprawą jest filtr i ustawienie twardości wody, ponieważ mam bardzo twardą wodę i obawiam się o takie urządzenia.",
            "pros": [
                "cichy",
                "czyszczenie",
                "dopasowywanie napojów pod siebie",
                "fajny wygląd",
                "jakość wykonania",
                "łatwość obsługi",
                "opcja samoczyszczenia para",
                "parzy wrzącą kawe",
                "posiada filtr wody aquaclean",
                "prosty w obsłudze",
                "spienianie mleka",
                "trwałość",
                "wygoda"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2017-11-04 21:47:45",
            "purchaseDate": null,
            "useful": 3,
            "useless": 0
        },
        {
            "opinionId": "7852594",
            "author": "GrazynaMała",
            "rcmd": true,
            "stars": 5.0,
            "content": "jest to 3 ekspres do kawy który używam. Do jego zalet należy pełna automatyka i personalizacja, temperatura kawy, ilość kawy, mleka, smak. Obsługa jest banalnie prosta a uzyskana kawa baaardzo smaczna (pianka utrzymuje się do ostatniego łyka :)). Wady, jeśli już musiałabym sie czepiać, a chyba przy takiej cenie można to mało funkcjonalny i efektowny pojemnik na mleko, mycie go nie należy do najprzyjemniejszych. Poza tym tacka na ociekającą wodę zapełnia się baaardzo szybko, mimo iż podstawiam kubek do płukania. Poza tymi szczegółami ekspres jest godny polecenia.",
            "pros": [],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-04-17 17:45:51",
            "purchaseDate": null,
            "useful": 4,
            "useless": 0
        },
        {
            "opinionId": "6401147",
            "author": "teddy29",
            "rcmd": true,
            "stars": 5.0,
            "content": "Polecam ekspres SAECO XELSIS, ponieważ robi pyszna kawę a przy tym jest prosty w obsłudze. Dzięki niemu możemy zrobić 12 rodzajów kaw, a także możemy dobrać ilość kawy, mleka, a nawet ustawić temperaturę kawy. Ekspres posiada możliwość personalizacji i zapisania kawy w profilach użytkownika, wiec w każdej chwili możemy odtworzyć nasza ulubioną kawę. Dużą zaletą ekspresu jest to że posiada filtr czyszczący wodę AquaClean, oraz funkcję czyszczenia układu mleka parą - HygieSteam co pozwala na utrzymanie ekspresu w czystości. Polecam dla miłośników prawdziwego smaku kawy.",
            "pros": [
                "cichy",
                "czyszczenie",
                "duży wybór rodzaju kaw",
                "jakość wykonania",
                "łatwość obsługi",
                "opcja samoczyszczenia para",
                "parzy wrzącą kawe",
                "posiada filtr wody aquaclean",
                "prosty w obsłudze",
                "spienianie mleka",
                "trwałość",
                "wielkość",
                "wygoda"
            ],
            "cons": [
                "brak"
            ],
            "purchased": false,
            "publishDate": "2017-12-27 23:09:28",
            "purchaseDate": null,
            "useful": 0,
            "useless": 3
        },
        {
            "opinionId": "10448463",
            "author": "Artur",
            "rcmd": true,
            "stars": 5.0,
            "content": "Polecam. Idealny produkt dla wymagających.   Sklep w 100% profesjonalny - w stosunku do konkurencji.",
            "pros": [],
            "cons": [],
            "purchased": true,
            "publishDate": "2019-04-26 11:56:08",
            "purchaseDate": "2019-03-26 13:55:23",
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "10531646",
            "author": "Justyna",
            "rcmd": true,
            "stars": 5.0,
            "content": "na pewno jeden z lepszych lecz niestety nie udało mi się zrealizować zamówienia",
            "pros": [],
            "cons": [],
            "purchased": true,
            "publishDate": "2019-05-16 10:42:30",
            "purchaseDate": "2019-05-09 14:07:55",
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "5159630",
            "author": "Karolina Potocka-Dalka",
            "rcmd": true,
            "stars": 5.0,
            "content": "Ekspres mam kilka dni,ale mogę powiedzieć o nim same dobre rzeczy.Duzy plus za to,ze ekspres od razu po włączeniu jest gotowy do użycia, nie trzeba czekać na  nagrzanie.Kawa z ekspresu jest gorąca i pyszna. Jest prosty wręcz intuicyjny w obsłudze. Do wyboru praktycznie każda kawa,a  gdy nasz kubek ma 'dziwna' wielkość z łatwością ustawimy kawę pod wielkość kubka, jej moc, ilość ml mleka i kawy oraz temp. Nie muszę się martwić jak wyczyścić rureczkę z mleczka,gdyż ekspres robi to sam po każdym uzyciu. Bardzo polecam.",
            "pros": [
                "cichy",
                "dopasowywanie napojów pod siebie",
                "duży wybór rodzaju kaw",
                "fajny wygląd",
                "opcja samoczyszczenia para",
                "parzy wrzącą kawe",
                "posiada filtr wody aquaclean",
                "prosty w obsłudze"
            ],
            "cons": [
                "wielkość"
            ],
            "purchased": false,
            "publishDate": "2017-10-25 20:54:52",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "5156705",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Mam ten ekspres od kilku dni i jestem pod ogromnym wrażeniem. Jeśli chodzi o funkcjonalność to szukałem właśnie takiego ekspresu, bo mogę dostosować sobie kawę pod moje oczekiwania. Zazwyczaj piję mocne kawy z małą ilością mleka. Ten ekspres daje mi możliwość ustawienie odpowiednich proporcji mojej kawy, którą idealnie spełniły moje oczekiwania. Ponad to mogłem zapisać sobie mój profil w ekspresie, nie muszę marnować czasu, przy ponownym wybieraniu kawy, a wybieram zapisany przepis. Mistrzostwo!",
            "pros": [
                "czyszczenie",
                "jakość wykonania",
                "łatwość obsługi",
                "spienianie mleka",
                "trwałość",
                "wygoda"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2017-10-25 11:30:02",
            "purchaseDate": null,
            "useful": 1,
            "useless": 1
        },
        {
            "opinionId": "6377308",
            "author": "Elżbieta",
            "rcmd": true,
            "stars": 5.0,
            "content": "Ekspres otrzymałam do testowania i przyznam  że ciężko  będzie mi się z nim rozstać .Kawa w nim zrobiona smakuje  jak z najlepszej kawiarni , przy czym zapach świeżo mielonej kawy roznosi się przyjemnie po całym domu . Ekspres SAECO XELSIS SM7581/00 posiada dotykowy ekran , który pozwala przygotować nam  12 różnych kaw. Dodatkowym plusem jest to że można sobie samemu ustawić temperaturę i smak danej kawy. Rurka od mleka czyści się automatycznie po każdym użyciu.Fajne jest to że można zrobić od razu 2 ulubione kawki dzięki funkcji LatteDuo.Gorąco polecam .",
            "pros": [],
            "cons": [],
            "purchased": false,
            "publishDate": "2017-12-21 08:18:05",
            "purchaseDate": null,
            "useful": 0,
            "useless": 3
        },
        {
            "opinionId": "12093609",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Na razie super! Polecam!",
            "pros": [],
            "cons": [],
            "purchased": true,
            "publishDate": "2020-04-08 14:17:40",
            "purchaseDate": "2020-04-05 14:06:10",
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "10497845",
            "author": "Ekspres",
            "rcmd": true,
            "stars": 5.0,
            "content": "nie otrzymałem nie wiem",
            "pros": [],
            "cons": [],
            "purchased": true,
            "publishDate": "2019-05-09 09:52:34",
            "purchaseDate": "2019-04-16 14:52:04",
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "10318520",
            "author": "Miro.K",
            "rcmd": true,
            "stars": 4.0,
            "content": "Miałem kupić inny model w MM ale bank Sant... odmówił kredytu wiec poszedłem do sprawdzonego punktu RTV A... tutaj nie było tego modelu lecz SM 7581 zwrócił moją uwage pomimo że był droższy a i kredyt z bonusami od ręki - tak polecam przynajmniej w kredycie jest wybór. Generalnie  warto było choć może espresso z Gaggia Classic jest niebo lepsze ( bardziej oleiste) to aromat robionego cappuccino jest genialne;  polecam! Zobaczymy co będzie w czasie eksploatacji.",
            "pros": [
                "łatwość obsługi"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2019-03-28 22:30:26",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "12601257",
            "author": "j...6",
            "rcmd": true,
            "stars": 4.5,
            "content": "Super",
            "pros": [],
            "cons": [],
            "purchased": true,
            "publishDate": "2020-06-05 23:39:39",
            "purchaseDate": "2020-05-10 16:11:09",
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "6367853",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Produkt bardzo wysokiej jakości . Urządzenie zaskakuje szeroką funkcjonalnością. Samo mieli , zaparza , spienia mleko, czyści się , zawiadamia o potrzebach sewisowych. Całość opakowana w nowoczesny stylowy design , oraz bardzo intuicyjne , funkcjonalne menu wyeksponowane na ekranie dotykowym. Codzienna kawa z tym ekspresem to głęboki smak , szeroki wybór rodzaju kawy oraz przyjemność pozbawiona przykrych obowiązków wynikających z obsługi.",
            "pros": [],
            "cons": [],
            "purchased": false,
            "publishDate": "2017-12-19 20:35:51",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "7853848",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Bardzo dobrej jakości ekspres do kawy. Dzięki niemu możemy zrobić dokładnie taką kawę jak lubimy, dużo możliwości ustawień od temperatury po ilość kawy i mleka.Szybko się nagrzewa, robi na prawdę gorącą kawę. Bardzo dobre rozwiązanie z pojemnikiem na mleko, które można chować w lodówce.Duży, podświetlany pojemnik na wodę. Do tego elegancki design to wszystko sprawia,że chce się GO mieć:) Jedyny minus to cena.",
            "pros": [],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-04-18 08:20:48",
            "purchaseDate": null,
            "useful": 1,
            "useless": 0
        },
        {
            "opinionId": "7854967",
            "author": "Anna",
            "rcmd": true,
            "stars": 5.0,
            "content": "Jestem zwyczajnie zakochana w Saeco Xelsis. Obsługa ekspresu nie wymaga głębokiego zapoznania się z instrukcją obsługi. Wszystko robimy intuicyjnie. Możliwość przygotowania ulubionej kawy w domowym zaciszu tu spełnienie marzeń. 12 rodzajów kawy, możliwość indywidualnego doboru ilości mleka i temperatury napoju...ideał ! Polecam z czystym sercem.",
            "pros": [
                "łatwość obsługi",
                "trwałość"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-04-18 11:52:49",
            "purchaseDate": null,
            "useful": 1,
            "useless": 0
        }
    ]
}