{
    "productId": "61254805",
    "productName": "Ekspres Saeco PicoBaristo SM5572/10 Antracytowy",
    "opinions": [
        {
            "opinionId": "12776915",
            "author": "m...1",
            "rcmd": true,
            "stars": 5.0,
            "content": "Expres REWELACJA, bardzo łatwy w obsłudze, z młynkiem ceramiczno, żarnowym i wyjmowanym blokiem dzięki czemu mogę zaoszczedzić na dodatkowej chemii którą misiałem dokupywac od poprzedniego expresu- Saeco bardzo przemyślało wszysto w tym expresie...... biedy nie ma",
            "pros": [
                "czyszczenie",
                "jakość wykonania",
                "łatwość obsługi",
                "mały i zfajnym designem",
                "spienianie mleka",
                "trwałość",
                "w pełni automatyczny",
                "wygoda"
            ],
            "cons": [],
            "purchased": true,
            "publishDate": "2020-07-08 19:36:23",
            "purchaseDate": "2020-07-03 20:25:14",
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "7915241",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Ekspres użytkuję od tygodnia czasu z całą rodziną i przyjaciółmi. Wszyscy są zachwyceni. Jest bardzo prosty w obsłudze ale producent pomyślał również o bardzo rozbudowanym menu co zaspokoi również zaawansowanego kawosza tak aby dobrał pod siebie każdy parametr parzonej kawy. Wykonanie jest na wysokim poziomie, każdy szczegół jest przemyślany i dopracowany. Kawiarka jest cicha i znakomicie wydobywa smak kawy  spośród 13 zaprogramowanych napojów. Wbudowana karafka na mleko podaje je w odpowiedniej temperaturze a utrzymanie jej w czystości  jest bardzo proste dzięki automatycznemu czyszczeniu. Bardzo przydatna też jest możliwość stosowania kawy w ziarnach jak również mielonej. Panel dotykowy oraz ekran lcd wpływa na wysoką jakość obsługi i wyglądu maszyny w każdej kuchni.Komunikaty menu również w język polskim. Przeprowadzą Nas w bardzo prosty i przyjemny sposób przez proces odkamieniania czy czyszczenia. Przypomną nam również o konieczności opróżniania pojemnika na fusy czy też uzupełnienie wody. Śmiało mogę polecić ten ekspres i sądzę, że spełni oczekiwania nie tylko moje ale każdego nowego użytkownika.",
            "pros": [
                "łatwość obsługi",
                "trwałość"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-05-04 16:47:01",
            "purchaseDate": null,
            "useful": 4,
            "useless": 3
        },
        {
            "opinionId": "7948870",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Ekspres łatwy o obsłudze. Przejrzyste menu w języku polskim. Bardzo ładny wygląd. Świetna alternatywa drogich ekspresów. Podoba mi się filtr wody dzięki któremu nie musimy tak często odkamieniać ekspresu. Bardzo fajną funkcją jest też ustawianie ilości kawy i mleka w trakcie robienia kawy a nie tak jak jest w wielu innych procentowo. Możemy też wybrać stopień zmielenia kawy. Odpinany pojemnik na mleko to też bardzo przydatna funkcja gdyż nie musimy opróżniać pojemnika tylko wkładamy go na drzwi lodówki, zajmuje bardzo mało miejsca. Spienianie mleka beż zarzutu, wychodzi piękne latte.",
            "pros": [
                "łatwość obsługi",
                "trwałość"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-05-14 07:39:48",
            "purchaseDate": null,
            "useful": 1,
            "useless": 0
        },
        {
            "opinionId": "7840799",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 4.5,
            "content": "Producenci Saeco otrzymali certyfikat ITALIAN TASTERS potwierdzający doskonałość procesu parzenia. I ja się absolutnie z tym zgadzam. Eksperymentuję, tworzę nowe napoje, bawię się i mam z tego ogromną frajdę. TEN EKSPRES POTRAFI WSZYSTKO. Robię cappuccino, latte macchiato ale też ristretto i americana. Wszystkie smakują wybornie! Ekspres ma ceramiczny młynek co daje gwarancję długoletniego 100% -wego działania i otrzymywania zmielonej kawy o doskonałej jakości. Inteligentny wyświetlacz który zapewnia łatwość obsługi, personalizację i zapamiętanie ulubionego napoju każdego z domowników. Na pochwałę zasługuje również pojemnik na mleko. Jednym ruchem można go odłączyć i przechowywać w lodówce. Spienione mleko ma jedwabistą konsystencję i smakuje wybornie. Nic nie chlapie i nie brudzi, spływa idealnie do filiżanki. Ekspres posiada funkcje automatycznego oczyszczani oraz przepłukiwania systemu obiegu mleka. Jest zawsze czysty i gotowy do pracy. Polecam go wszystkim! Ekspres Saeco PicoBaristo Deluxe zasługuje na koronę!",
            "pros": [
                "łatwość obsługi",
                "trwałość"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-04-13 22:24:35",
            "purchaseDate": null,
            "useful": 0,
            "useless": 2
        },
        {
            "opinionId": "7841797",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Ekspres, spełni oczekiwania wszystkich dzięki możliwości personalizacji parametrów kawy, które ekspres może zapamiętać aby nie powtarzać za każdym razem tych samych czynności,  ale także dzięki możliwości wyboru bardzo różnorodnych napojów kawowych. Znajdziemy w nim do wyboru nie tylko espresso czy cappuccino, ale również macchiato czy ristretto. Do tego automatyczny spieniacz mleka tworzy puszysta piankę. Ekspres jest bardzo intuicyjny, bardzo łatwy w utrzymaniu czystości (automatyczne programy czyszczące). Jednym słowem Polecam !",
            "pros": [
                "mały i zfajnym designem",
                "można dostosować parametry kawy",
                "można zrobić kilkanaście róznych napojów",
                "w pełni automatyczny"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-04-14 13:22:01",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "7839583",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 4.5,
            "content": "Fajny ekspres, ze sporą ilością funkcji, oraz bardzo dużą ilością pod-funkcji.  Tzn. że mamy tutaj duży wpływ na rodzaj przygotowywanej kawy. Począwszy od stopnia zmielenia - poprzez składowe kawy (il. kawy, il. mleka, temperatura, intensywność itd.). a na samej ilości produktu skończywszy.  Do tego, można zaprogramować kilka osobnych profili użytkownika.  Bardzo fajnie działający spieniacz do mleka. Totalna bezobsługowość. (oczywiście raz na jakiś czas trzeba dosypać kawę, dolać wodę, mleko i wyrzucić fusy).  Podsumowując - ciekawy i funkcjonalny ekspres.",
            "pros": [],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-04-13 16:26:55",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "8619931",
            "author": "Zbigniew",
            "rcmd": true,
            "stars": 5.0,
            "content": "OK",
            "pros": [
                "jakość wykonania",
                "łatwość obsługi",
                "spienianie mleka",
                "trwałość",
                "wygoda"
            ],
            "cons": [],
            "purchased": true,
            "publishDate": "2018-11-27 10:56:49",
            "purchaseDate": "2018-11-20 11:56:34",
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "8017876",
            "author": "JędrekSol",
            "rcmd": true,
            "stars": 5.0,
            "content": "Zachwycony jest ja, zachwycona jest cała rodzina oraz znajomi! Uwielbiam dobrą kawę, ciężko mnie zadowolić a ten ekspres tego dokonał. Doskonały smak kawy dzięki ceramicznemu młynkowi... Każdy z mojej rodziny ma przystosowany profil do siebie, czyli ilość kawy, wody, temperaturę kawy czy \"moc\" kawy. Jest genialny! Ten ekspres to taka kawiarenka w domu - przyciąga dużo przyjaciół którzy chcą  posmakować różnorodnej kawy- bo aż 13 różnych napojów można zrobić. Bardzo polecamy!",
            "pros": [
                "łatwość obsługi",
                "trwałość"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-06-05 10:22:59",
            "purchaseDate": null,
            "useful": 1,
            "useless": 0
        },
        {
            "opinionId": "7844260",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 4.5,
            "content": "Ekspres spełnia wszystkich domowników oczekiwania. 13 rodzajów kaw, jest w czym wybierać! W tym ekspresie można łatwo ustawiać objętość, moc i temperaturę każdej kawy, także to duży PLUS! CERAMICZNY MŁYNEK jest mocny i wytrzymały. Dokładnie mieli ziarna i chroni w kawie to, co najlepsze. Kawa jest przepyszna ! POLECAMY! Kawosze :)",
            "pros": [],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-04-15 19:18:49",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "7930236",
            "author": "Użytkownik Ceneo",
            "rcmd": true,
            "stars": 5.0,
            "content": "Używam ekspresu od 2 tygodni, z czystym sumieniem mogę go POLECIĆ! Możliwość zaprogramowania kilku profilów- super opcja! Duża możliwość wyboru opcji robienia kawy: ustawienia ilości ziaren, ilości wody lub temperatury. To wszystko powoduje, że kawa jest taka jaką chcemy. W domu ma się sprzęt na miarę profesjonalnej kawiarni.",
            "pros": [],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-05-08 21:51:01",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "8016886",
            "author": "monike15",
            "rcmd": true,
            "stars": 5.0,
            "content": "Polecam ten produkt. Jest łatwy w obsłudze, jakość parzonej kawy jest bardzo dobra. Pozwala na przyrządzenie 12 różnych napojów. W zestawie znajduje się zintegrowany pojemnik na mleko. Wyposażony jest w 12 stopniową regulację młynka, oraz funkcję samoczyszczenia.",
            "pros": [
                "trwałość"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-06-04 22:14:32",
            "purchaseDate": null,
            "useful": 1,
            "useless": 0
        },
        {
            "opinionId": "8017004",
            "author": "Tomasz94",
            "rcmd": true,
            "stars": 5.0,
            "content": "Urządzenie godne polecenia!!! Możliwość modyfikacji każdego rodzaju napoju kawowego. Zaprojektowany z myślą o estetyce i wygodzie, komora wody oraz kawy ukryta wewnątrz ekspresu z bardzo łatwym dostępem do niej. Spójna oraz higieniczna praca produktu. Z pełną odpowiedzialnością mogę polecić ekspres.",
            "pros": [],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-06-04 23:07:50",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        },
        {
            "opinionId": "8017851",
            "author": "tomek19",
            "rcmd": true,
            "stars": 5.0,
            "content": "Ekspres bardzo dobrze się użytkuje. Jest cichy ale przy tym młynek dobrze mieli ziarna. Zdecydowanie polecam !",
            "pros": [
                "łatwość obsługi",
                "trwałość"
            ],
            "cons": [],
            "purchased": false,
            "publishDate": "2018-06-05 10:21:02",
            "purchaseDate": null,
            "useful": 0,
            "useless": 0
        }
    ]
}